
// Clock Menu Items Strings
"ParentalControlsTitle"			= "分級保護控制";
"ParentalControlsBedtime"		= "就寢時間：";
"ParentalControlsTimeRemaining"	= "剩餘時間：";
"ViewAsAnalog"					= "以時鐘顯示";
"ViewAsDigital"					= "以數字顯示";
"OpenDateTimePref"				= "日期與時間偏好設定⋯";
